// 극장별 세부 주소
export const theaterAddresses = {
    1: "서울특별시 강남구 강남대로 438",
    2: "서울특별시 광진구 아차산로 262",
    3: "서울특별시 종로구 대학로 129",
    4: "서울특별시 강북구 도봉로 34",
    5: "경기도 남양주시 늘을2로 26",
    6: "경기도 수원시 팔달구 덕영대로 924",
    7: "경기도 화성시 동탄중앙로 220",
    8: "경기도 성남시 분당구 황새울로 360번길 42",
    9: "인천광역시 남동구 논현로 98",
    10: "인천광역시 연수구 송도과학로 16번길 33-4",
    11: "인천광역시 중구 영종해안남로 321번길 186",
    12: "인천광역시 서구 검단로 487",
    13: "강원특별자치도 춘천시 남춘천역길 17",
    14: "강원특별자치도 속초시 동해대로 4178",
    15: "강원특별자치도 원주시 혁신로 22",
    16: "강원특별자치도 춘천시 석사동 춘천로 45",
    17: "대구광역시 동구 팔공로 49 이시아폴리스몰",
    18: "대구광역시 동구 동부로 149 신세계백화점",
    19: "경상남도 창원시 마산회원구 3·15대로 736",
    20: "경상남도 창원시 성산구 상남로 121",
    21: "부산광역시 북구 덕천로 64",
    22: "부산광역시 해운대구 해운대해변로 203",
    23: "부산광역시 금정구 부산대학로 63번길 2",
    24: "경상남도 진주시 진주대로 501",
    25: "제주특별자치도 제주시 삼화로 63",
    26: "제주특별자치도 서귀포시 중앙로 198",
    27: "제주특별자치도 제주시 아라1동 아라로 22",
  }
  
  // 티켓 가격 정보
  export const TICKET_PRICE = 12000 // 일반 상영관 기본 가격
  